{
  "Navbar": {
    "1": "Главная",
    "2": "Инфо",
    "3": "Портфолио",
    "4": "Инстр.",
    "5": "Сервисы"
  },
  "Home": {
    "1": "Привет, Меня зовут",
    "2": "Веб программист",
    "3": "UI & UX Дизайнер",
    "4": "ПОКАЗАТЬ РЕЗЮМЕ"
  },
  "Text": {
    "1": "ИНФО",
    "2": "ИНСТРУМЕНТЫ"
  },
  "About": {
    "1": "Я Акмал М ,",
    "2": "Web",
    "3": " Программист & ",
    "4": " UI&UX",
    "5": " Дизайнер.",
    "6": "React разработчик с практическим опытом определения веб-взаимодействий с пользователем, а также\nразработка и реализация компонентов пользовательского интерфейса с высокой степенью реагирования путем развертывания концепций React.",
    "7": "Дата рождения:",
    "8": "6 Фев 1994",
    "9": "Эл. Почта:",
    "10": "Возраст:",
    "11": "27 лет",
    "12": "Телефон:",
    "13": "Фриланс:",
    "14": "Можно",
    "15": "Инфо",
    "16": "Ищу креативный коллектив.Который, делает все не из одного места а с душой)"
  },
  "InTouch": {
    "1": "Я очень увлечен веб-разработкой и дизайном во всех его формах.",
    "2": "Предлагать идею"
  },
  "MyWorks": {
    "1": "МОИ ",
    "2": "РАБОТЫ",
    "3": "Все",
    "4": "Коммерч.",
    "5": "Каталоги",
    "6": "Кафе&Ресто.",
    "7": "Образование"
  },
  "Skills": {
    "1": "Прогрессивные веб-приложения (PWA) заменят некоторые мобильные приложения. PWA позволяют веб-сайтам быстро загружаться и при этом работать в автономном режиме. Они воссоздают взаимодействие с приложениями в браузере и делают вещи проще и выгоднее чем создание приложений для каждого устройства."
  },
  "Services": {
    "1": "Уникальный ",
    "2": "дизайн",
    "3": "Если мы будем мыслить нестандартно, мы сможем создать самые креативные и уникальные веб-сайты, которые нельзя будет забыть в спешке, особенно в этом море последовательности.",
    "4": "Быстрая ",
    "5": "загрузка",
    "6": "React, разработанный с учетом производительности и поддержки виртуального DOMа, является отличным фреймворком, когда вам требуется скорость и производительность в вашем приложении.",
    "7": "Адаптив. ",
    "8": "страницы",
    "9": "Адаптивный веб-дизайн является важным критерием, поскольку объем мобильного трафика составляет более половины общего интернет-трафика."
  }
}